import React from 'react'

export const complect = (
  <div>
    <ul>
      <li>пластиковый аквариум с поддоном для выращивания растений (прозрачная колба)</li>
      <li>поддон</li>
      <li>крышка с отверстиями для горшков и клапаном для кормления рыбки</li>
      <li>5 пластиковых горшков для растений</li>
      <li> субстрат для выращивания растений</li>
      <li> натуральные камни на дно аквариума</li>
      <li> натуральный корм для рыбки</li>
      <li> комплект семян (вид семян зависит от партии)</li>
      <li> насос для воды (Сертифицирован)</li>
      <li> силиконовая трубка для насоса</li>
      <li> кондиционер для аквариумной воды</li>
      <li> инструкция по эксплуатации на русском языке.</li>
    </ul>
  </div>
)

export const about = (
  <div>
    <h2>Что это?</h2>
    Для того, чтобы создать в доме атмосферу уюта и природной свежести, многие устанавливают аквариум и выращивают цветы в горшках. А что, если объединить эти два решения? Можно ли одновременно сэкономить место и избавиться от лишних хлопот? Эти вопросы пришли в голову двум молодым американским разработчикам. Так родилась Акваферма AquaFarm – уникальный синтез аквариума и площадки для разведения растений.
    Акваферма представляет собой замкнутую экосистему, поддерживающую баланс между растениями и рыбкой. Эдакий самоочищающийся аквариум, который выращивает урожай. Это действительно мини-ферма, благодаря которой любой городской житель может обеспечивать себя свежей зеленью к столу. Вы выращиваете свой собственный урожай и одновременно наблюдаете за жизнью рыбки, а все заботы о чистоте ее аквариума берут на себя растения. Система регулирует сама себя. Акваферма производится в России. В набор Аквафермы входит все необходимое для создания полноценной эко-фермы. Просто добавьте рыбку!

    <h2>Дизайн</h2>
    Акваферма – изящный предмет интерьера, совмещающий эстетическую функцию с практической. Устройство состоит из двух частей. Снизу располагается резервуар с водой для рыбок, а сверху устанавливается поддон, где будут расти цветы, зеленая травка или даже зелень для использования на кухне. Конструкция эргономична и компактна. В качестве материалов корпуса используются акрил и полипропилен.

    Аквариум с рыбками придаст изысканность интерьеру, будет способствовать релаксации, а растения очистят и наполнят кислородом воздух в комнате. В холодные зимние вечера этот зеленый островок напомнит вам о теплом лете.

    Фантазируйте, декорируя Акваферму разнообразными растениями! Подобный аксессуар способен дополнить и украсить любое помещение – будь то гостиная, кухня или офис, подарив ему природную свежесть и красоту.

    <h2>Как это работает?</h2>
    Как «оживить» Акваферму? Просто заполните поддоны грунтовой смесью, высадите растения и наполните водой резервуар. Все приготовления займут не более часа. И, наконец, включите Акваферму в розетку, запустите любимую рыбку и не забывайте кормить ее. В остальном система автономна.

    Естественные отходы вашей рыбки поднимаются потоком воды к горшочкам сверху и питают растения. Очищенная вода поступает обратно к рыбке.

    Водяной насос, в отличие от воздушного, работает бесшумно. Сетка обезопасит рыбку от попадания в жесткую трубку.

    Перед использованием обязательно ознакомьтесь с инструкцией.
  </div>
)
